export const text_1 = `Беседа с настоящим доктором смерти.
Мы все в какой-то момент умрём. Один из вас, читатели, вероятно, умрёт завтра. Уж простите. Большинство из нас может надеяться в лучшем случае сыграть в ящик во сне в глубокой старости. А вот остерегаться стоит конца жизни на плите в кабинете судмедэксперта. Если вы там, значит, случилось какое-то ужасное несчастье, и власти расследуют причину, по которой вас больше нет в живых.


Смерть, в особенности та неестественная смерть, которая приводит людей на столы коронеров, однозначно является бесконечно захватывающей темой. Однако несмотря на все настоящие преступления, детективы и сериалы по мотивам газетных заголовков на свете, работа судмедэксперта для большинства из нас всё ещё достаточно таинственна. Я связался с доктором Уильямом Кларком, судмедэкспертом округа Восточный Батон-Руж в Луизиане, чтобы понять, каково это – зарабатывать на жизнь тыканьем палочкой в трупы.

Данное интервью отредактировано в целях ясности и длины.

VICE : Что из виденного вами на плите – самое ужасное?

Доктор Кларк:Можете себе представить, что этот вопрос на данной работе я слышу чаще всего. Не могу сказать, есть ли что-то самое ужасное, так как мы очень много работаем со смертью, и она [обычно имеет уголовный характер]. Это нечто отличное от естественного, то есть это может быть убийство, несчастный случай или самоубийство. А иногда причина не устанавливается. Поэтому она обычно несвоевременна, когда оказываешься в этих категориях, не в пример смерти от заболевания сердца, старости или чего-то в этом роде. Не знаю, указывал ли когда-нибудь что-то одно как самое ужасное, потому что на мой взгляд, несвоевременная смерть сама по себе всегда плоха.

Скажите-ка честно. Ваши коллеги когда-нибудь отпускают шутки по поводу дурных татуировок, размера гениталий трупа или чего-то в этом роде?

Вовсе нет. Вся суть в сохранении достоинства в отношении покойного. Наша работа – разузнать историю случившегося с ним на основании оставленных улик, связанных с его смертью, потому что мы расследуем нечто уголовное.

Обычно, вырезая органы, мы их макроскопически исследуем. Иногда берём образцы для проведения гистологических исследований. Именно тогда кладут образцы под предметное стекло и изучают их под микроскопом. В остальной части по завершении этих двух осмотров, мы возвращаем органы в тело, которое затем отправляется обратно в похоронную службу для окончательного распоряжения, то есть либо кремации, либо бальзамирования и погребения. Сдавать органы [человека к тому времени, как они достигают моего кабинета] нельзя. После смерти человека можно сдавать ткань, и всем этим управляет другая сторона. Поэтому, если те, кто что-то сдаёт, знают о некоем случае, а покойный и семья покойного желают это сделать, мы с этим разберёмся. Но в случае чего-то вроде почки, дело должно свершиться до смерти человека, потому что перед удалением в ней ещё должны быть кровоток и кислород.

В чём фильмы и сериалы ошибаются, а в чём попадают в точку, изображая вашу работу?

Разумеется, в медиа очень много выдумок. Мы в южной Луизиане, а этот штат – один из наиболее широко представленных в кино и сериалах, помимо Калифорнии и Голливуда, поэтому у нас множество людей, которым по душе пользоваться моргом по окончании рабочего дня в качестве съёмочной площадки. Я обычно интересуюсь у них, что за сцена, а те обычно описывают одно и то же, что является полной выдумкой.`;

export const text_2 = `С чем в работе было труднее всего справиться, когда вы были новичком?

Трудно сказать. Я всю свою карьеру занимался достаточно травматичными событиями, и я прямиком из этого перешёл в судмедэксперты, так что удивительного было не слишком много.

Как то, что вы судмедэксперт, повлияло на ваше видение собственной смертности?


От этого она, разумеется, гораздо более узнаваема. И я бы не сказал, что так сильно концентрируюсь на собственной смертности, как на смертности своих родственников.

У меня появилась новая тревога. Всякий раз, когда я слышу, что мои следователи отправляются на место автокатастрофы на федеральной трассе, между тем как я сижу в кабинете, а мои родные в школе или ещё где-нибудь, думаю: «Господи, надеюсь, это не кто-то из них и не кто-то мне знакомый». Всякий раз, когда это происходит, действительно слегка чуешь что-то нутром и начинаешь куда-то звонить.

«Привет, вы там где? Вы дома? Ладно, хорошо».

Ирония в том, что эта работа по-настоящему учит ценить жизнь, потому что никогда не знаешь, когда произойдёт смерть. Это совершенно непредсказуемо.

Чего бы вы не пожелали своему телу после смерти?

Ну, я надеюсь, что мне выпадет прожить очень долго, и я также желаю этого всем, с кем знаком.


Но после своей смерти мне на самом деле будет неизвестно и плевать, что со мной случится.`;
